<?xml version="1.0" ?><policyDefinitionResources revision="1.0" schemaVersion="1.0"><!--customchrome version: 0.0.0.1--><displayName/><description/><resources><stringTable><string id="SUPPORTED_WIN7">Microsoft Windows 7 or later</string><string id="Extensions_group">Extensions</string><string id="googlechrome">Google Custom Chrome</string><string id="newAllowFileAccess">Configure extension newAllowFileAccess</string><string id="newAllowFileAccess_Explain">This policy enables Allow access to file URL's. Add the extension id.</string><string id="newAllowFileAccessDesc">Configure extension newAllowFileAccess</string>
</stringTable><presentationTable><presentation id="newAllowFileAccess"><listBox refId="newAllowFileAccessDesc">Extension IDs to enable newAllowFileAccess</listBox></presentation></presentationTable></resources></policyDefinitionResources>
